{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ö": 143,
      "×": 144,
      "Ø": 145,
      "Ù": 146,
      "Ú": 147,
      "Ü": 148,
      "à": 149,
      "á": 150,
      "â": 151,
      "ã": 152,
      "ä": 153,
      "å": 154,
      "æ": 155,
      "ç": 156,
      "è": 157,
      "é": 158,
      "ë": 159,
      "ì": 160,
      "ï": 161,
      "Ġ": 162,
      "Ģ": 163,
      "ģ": 164,
      "Ĥ": 165,
      "ĥ": 166,
      "Ħ": 167,
      "ħ": 168,
      "Ĩ": 169,
      "ĩ": 170,
      "Ī": 171,
      "ī": 172,
      "Ĭ": 173,
      "ĭ": 174,
      "Į": 175,
      "į": 176,
      "İ": 177,
      "ı": 178,
      "Ĳ": 179,
      "ĳ": 180,
      "Ĵ": 181,
      "ĵ": 182,
      "Ķ": 183,
      "ķ": 184,
      "ĸ": 185,
      "Ĺ": 186,
      "ĺ": 187,
      "Ļ": 188,
      "ļ": 189,
      "Ľ": 190,
      "ľ": 191,
      "Ŀ": 192,
      "ŀ": 193,
      "Ł": 194,
      "ł": 195,
      "Ń": 196,
      "Ġt": 197,
      "he": 198,
      "Ġa": 199,
      "in": 200,
      "Ġthe": 201,
      "er": 202,
      "on": 203,
      "Ġ,": 204,
      "re": 205,
      "Ġs": 206,
      "ed": 207,
      "Ġw": 208,
      "Ġo": 209,
      "nd": 210,
      "at": 211,
      "Ġ.": 212,
      "or": 213,
      "it": 214,
      "Ġc": 215,
      "en": 216,
      "Ġf": 217,
      "es": 218,
      "is": 219,
      "ar": 220,
      "Ġof": 221,
      "an": 222,
      "Ġb": 223,
      "Ġin": 224,
      "al": 225,
      "ing": 226,
      "Ġp": 227,
      "as": 228,
      "Ġand": 229,
      "Ġto": 230,
      "ro": 231,
      "ic": 232,
      "Ġm": 233,
      "Ġd": 234,
      "Ġh": 235,
      "ion": 236,
      "ou": 237,
      "le": 238,
      "ĠT": 239,
      "Ġre": 240,
      "il": 241,
      "ent": 242,
      "ĠS": 243,
      "ĠA": 244,
      "Ġth": 245,
      "Ġ\"": 246,
      "Ġ1": 247,
      "st": 248,
      "Ġl": 249,
      "ĠC": 250,
      "el": 251,
      "om": 252,
      "am": 253,
      "Ġe": 254,
      "Ġn": 255,
      "Ġ=": 256,
      "Ġ@": 257,
      "ad": 258,
      "ac": 259,
      "Ġwas": 260,
      "ĠM": 261,
      "ur": 262,
      "ec": 263,
      "Ġon": 264,
      "ly": 265,
      "ĠB": 266,
      "et": 267,
      "Ġ'": 268,
      "ol": 269,
      "Ġg": 270,
      "id": 271,
      "iv": 272,
      "im": 273,
      "Ġfor": 274,
      "ir": 275,
      "ig": 276,
      "-@": 277,
      "Ġ@-@": 278,
      "ĠI": 279,
      "ĠThe": 280,
      "ter": 281,
      "ot": 282,
      "Ġas": 283,
      "us": 284,
      "ow": 285,
      "ĠH": 286,
      "ut": 287,
      "Ġst": 288,
      "ay": 289,
      "Ġ2": 290,
      "ith": 291,
      "ation": 292,
      "ver": 293,
      "Ġbe": 294,
      "ĠP": 295,
      "Ġwith": 296,
      "Ġhe": 297,
      "Ġthat": 298,
      "ĠR": 299,
      "em": 300,
      "th": 301,
      "un": 302,
      "ce": 303,
      "ĠD": 304,
      "Ġis": 305,
      "ul": 306,
      "Ġwh": 307,
      "Ġby": 308,
      "ch": 309,
      "Ġ)": 310,
      "Ġ(": 311,
      "Ġal": 312,
      "Ġcon": 313,
      "ĠF": 314,
      "ĠN": 315,
      "ra": 316,
      "Ġat": 317,
      "os": 318,
      "ĠW": 319,
      "ers": 320,
      "ct": 321,
      "ĠL": 322,
      "ĠG": 323,
      "Ġ19": 324,
      "Ġit": 325,
      "rom": 326,
      "and": 327,
      "Ġan": 328,
      "her": 329,
      "est": 330,
      "ĠJ": 331,
      "um": 332,
      "00": 333,
      "ag": 334,
      "ist": 335,
      "ain": 336,
      "av": 337,
      "ri": 338,
      "od": 339,
      "ĠE": 340,
      "Ġfrom": 341,
      "Ġcom": 342,
      "Ġhis": 343,
      "ĠO": 344,
      "op": 345,
      "res": 346,
      "if": 347,
      "ere": 348,
      "ort": 349,
      "Ġpro": 350,
      "ies": 351,
      "Ġv": 352,
      "ill": 353,
      "Ġde": 354,
      "pp": 355,
      "ore": 356,
      "ld": 357,
      "Ġr": 358,
      "Ġwere": 359,
      "Ġsu": 360,
      "Ġse": 361,
      "ong": 362,
      "igh": 363,
      "ew": 364,
      "ate": 365,
      "all": 366,
      "ak": 367,
      "ard": 368,
      "ich": 369,
      "art": 370,
      "ber": 371,
      "ant": 372,
      "Ġor": 373,
      "ity": 374,
      "ud": 375,
      "oc": 376,
      "ated": 377,
      "ab": 378,
      "Ġch": 379,
      "gh": 380,
      "Ġex": 381,
      "qu": 382,
      "pt": 383,
      "Ġpl": 384,
      "ĠK": 385,
      "rou": 386,
      "ess": 387,
      "ear": 388,
      "ame": 389,
      "ive": 390,
      "ack": 391,
      "Ġâ": 392,
      "Ġsh": 393,
      "ĠU": 394,
      "Ġk": 395,
      "Ġare": 396,
      "ĠIn": 397,
      "ect": 398,
      "Ġhad": 399,
      "ĠâĢ": 400,
      "ian": 401,
      "se": 402,
      "Ġwhich": 403,
      "ĠSt": 404,
      "ast": 405,
      "red": 406,
      "ge": 407,
      "our": 408,
      "ov": 409,
      "ip": 410,
      "ment": 411,
      "Ġsp": 412,
      "Ġnot": 413,
      "Ġy": 414,
      "Ġle": 415,
      "ial": 416,
      "ine": 417,
      "rit": 418,
      "ost": 419,
      "ap": 420,
      "ust": 421,
      "ight": 422,
      "ell": 423,
      "ord": 424,
      "Ġu": 425,
      "oun": 426,
      "ia": 427,
      "ical": 428,
      "ĠCh": 429,
      "Ġ3": 430,
      "ther": 431,
      "ish": 432,
      "ary": 433,
      "ave": 434,
      "og": 435,
      "Ġun": 436,
      "cl": 437,
      "Ġ200": 438,
      "irst": 439,
      "ous": 440,
      "ions": 441,
      "Ġ;": 442,
      "Ġar": 443,
      "Ġint": 444,
      "ru": 445,
      "ide": 446,
      "ĠV": 447,
      "so": 448,
      "Ġcomp": 449,
      "fter": 450,
      "Ġbut": 451,
      "Ġtheir": 452,
      "Ġcont": 453,
      "cc": 454,
      "ure": 455,
      "out": 456,
      "ould": 457,
      "Ġits": 458,
      "Ġwhe": 459,
      "Ġfirst": 460,
      "wo": 461,
      "Ġ20": 462,
      "per": 463,
      "ff": 464,
      "hed": 465,
      "ĠâĢĵ": 466,
      "own": 467,
      "ass": 468,
      "ign": 469,
      "Ġalso": 470,
      "ue": 471,
      "ry": 472,
      "orm": 473,
      "Ġcl": 474,
      "ok": 475,
      "ub": 476,
      "ie": 477,
      "ater": 478,
      "ran": 479,
      "end": 480,
      "ome": 481,
      "Ġres": 482,
      "ire": 483,
      "Ġ:": 484,
      "ond": 485,
      "ork": 486,
      "The": 487,
      "Ġad": 488,
      "Ġab": 489,
      "ĠHe": 490,
      "mer": 491,
      "Ġus": 492,
      "age": 493,
      "Ġher": 494,
      "Ġro": 495,
      "Ġ4": 496,
      "Ġhave": 497,
      "Ġ5": 498,
      "low": 499,
      "Ġone": 500,
      "Ġper": 501,
      "Ġrec": 502,
      "Ġbeen": 503,
      "Ġhas": 504,
      "Ġtwo": 505,
      ".@": 506,
      "Ġ@.@": 507,
      "ime": 508,
      "ree": 509,
      "uring": 510,
      "du": 511,
      "ally": 512,
      "ence": 513,
      "pl": 514,
      "Ġ18": 515,
      "ile": 516,
      "ult": 517,
      "Ġsc": 518,
      "land": 519,
      "ough": 520,
      "ition": 521,
      "iz": 522,
      "Ġag": 523,
      "Ġwho": 524,
      "Ġthis": 525,
      "ĠTh": 526,
      "ach": 527,
      "ations": 528,
      "Ġdis": 529,
      "ric": 530,
      "Ġbec": 531,
      "Ġapp": 532,
      "Ġj": 533,
      "Ġpart": 534,
      "ount": 535,
      "are": 536,
      "Ġdes": 537,
      "clud": 538,
      "act": 539,
      "ely": 540,
      "ade": 541,
      "ĠIt": 542,
      "ory": 543,
      "Ġthey": 544,
      "Ġover": 545,
      "Ġ201": 546,
      "Ġplay": 547,
      "over": 548,
      "ib": 549,
      "Ġman": 550,
      "ound": 551,
      "Ġafter": 552,
      "Ġyear": 553,
      "ens": 554,
      ",@": 555,
      "Ġ@,@": 556,
      "ik": 557,
      "Ġoff": 558,
      "Ġser": 559,
      "ĠAl": 560,
      "Ġatt": 561,
      "Ġim": 562,
      "ction": 563,
      "Ġother": 564,
      "urn": 565,
      "ph": 566,
      "ember": 567,
      "ĠY": 568,
      "ace": 569,
      "ance": 570,
      "Ġinclud": 571,
      "te": 572,
      "ress": 573,
      "ite": 574,
      "Ġout": 575,
      "ice": 576,
      "Ġen": 577,
      "ark": 578,
      "ang": 579,
      "man": 580,
      "ey": 581,
      "round": 582,
      "wn": 583,
      "Ġinto": 584,
      "rough": 585,
      "Ġup": 586,
      "Ġpre": 587,
      "nder": 588,
      "Ġev": 589,
      "ren": 590,
      "Ġtime": 591,
      "int": 592,
      "we": 593,
      "ced": 594,
      "port": 595,
      "Ġcomm": 596,
      "Ġ6": 597,
      "ward": 598,
      "ind": 599,
      "ces": 600,
      "amp": 601,
      "Ġte": 602,
      "ied": 603,
      "Ġwould": 604,
      "vel": 605,
      "ose": 606,
      "Ġwe": 607,
      "Ġmore": 608,
      "ĠUn": 609,
      "tern": 610,
      "ited": 611,
      "Ġ7": 612,
      "Ġall": 613,
      "ents": 614,
      "les": 615,
      "Ġhim": 616,
      "ason": 617,
      "Ġne": 618,
      "able": 619,
      "iss": 620,
      "rib": 621,
      "ors": 622,
      "ings": 623,
      "oy": 624,
      "ased": 625,
      "Ġshe": 626,
      "aw": 627,
      "ates": 628,
      "rop": 629,
      "ood": 630,
      "att": 631,
      "Ġcent": 632,
      "ase": 633,
      "one": 634,
      "Ġwork": 635,
      "Ġpo": 636,
      "ĠAn": 637,
      "ral": 638,
      "ious": 639,
      "old": 640,
      "orth": 641,
      "ix": 642,
      "ict": 643,
      "gan": 644,
      "Ġ9": 645,
      "ild": 646,
      "Ġrem": 647,
      "inal": 648,
      "Ġsec": 649,
      "ail": 650,
      "ep": 651,
      "Ġfe": 652,
      "form": 653,
      "Ġear": 654,
      "Ġduring": 655,
      "ath": 656,
      "Ġbet": 657,
      "Ġthem": 658,
      "ered": 659,
      "Ġwhen": 660,
      "Ġcons": 661,
      "ilm": 662,
      "Ġ8": 663,
      "outh": 664,
      "ved": 665,
      "ron": 666,
      "Ġkn": 667,
      "aus": 668,
      "ss": 669,
      "fer": 670,
      "Ġmost": 671,
      "ubl": 672,
      "Ġdec": 673,
      "ft": 674,
      "ick": 675,
      "Ġonly": 676,
      "Ġsong": 677,
      "way": 678,
      "Ġagain": 679,
      "ake": 680,
      "ollow": 681,
      "Ġnew": 682,
      "ĠOn": 683,
      "ug": 684,
      "ters": 685,
      "oth": 686,
      "ĠMar": 687,
      "reat": 688,
      "ween": 689,
      "ational": 690,
      "Ġ199": 691,
      "ons": 692,
      "ĠSe": 693,
      "hip": 694,
      "Ġthree": 695,
      "ĠCom": 696,
      "Ġtr": 697,
      "Ġunder": 698,
      "Ġgame": 699,
      "ook": 700,
      "ision": 701,
      "ĠAr": 702,
      "Ġabout": 703,
      "ock": 704,
      "Ġfl": 705,
      "Ġrel": 706,
      "ob": 707,
      "olog": 708,
      "Ġcol": 709,
      "Ġ00": 710,
      "als": 711,
      "Ġthan": 712,
      "Ġseason": 713,
      "Ġpos": 714,
      "Ġbetween": 715,
      "ve": 716,
      "Ġfilm": 717,
      "Ġthrough": 718,
      "meric": 719,
      "fore": 720,
      "Ġend": 721,
      "Ġcan": 722,
      "Ġme": 723,
      "Ġnum": 724,
      "ĠAmeric": 725,
      "orn": 726,
      "iew": 727,
      "Ġlater": 728,
      "Ġdef": 729,
      "Ġret": 730,
      "Ġass": 731,
      "ted": 732,
      "Ġwhile": 733,
      "ular": 734,
      "ans": 735,
      "Ġchar": 736,
      "ĠNew": 737,
      "Ġact": 738,
      "ĠEn": 739,
      "Ġsub": 740,
      "hn": 741,
      "Ġver": 742,
      "ts": 743,
      "Ġrecord": 744,
      "ever": 745,
      "Ġprodu": 746,
      "Ġra": 747,
      "Ġpe": 748,
      "Ġpr": 749,
      "Ġreg": 750,
      "Ġwhere": 751,
      "Ġmade": 752,
      "ames": 753,
      "orld": 754,
      "Ġform": 755,
      "ating": 756,
      "Ġbu": 757,
      "Ġac": 758,
      "Ġlar": 759,
      "Ġmov": 760,
      "Ġrele": 761,
      "Ġinter": 762,
      "ener": 763,
      "ury": 764,
      "ished": 765,
      "ines": 766,
      "Ġsome": 767,
      "In": 768,
      "Ġfollow": 769,
      "Ġso": 770,
      "Ġwrit": 771,
      "Ġqu": 772,
      "Ġco": 773,
      "Ġday": 774,
      "Ġspec": 775,
      "Ġinc": 776,
      "Ġfour": 777,
      "Ġam": 778,
      "ived": 779,
      "ual": 780,
      "Ġsecond": 781,
      "Ġacc": 782,
      "hes": 783,
      "ĠLe": 784,
      "Ġ000": 785,
      "ll": 786,
      "Ġused": 787,
      "ins": 788,
      "lect": 789,
      "Ġind": 790,
      "ning": 791,
      "ike": 792,
      "Ġbefore": 793,
      "ank": 794,
      "bum": 795,
      "aid": 796,
      "iel": 797,
      "Ġsupp": 798,
      "ific": 799,
      "Ġsuch": 800,
      "Ġmon": 801,
      "rans": 802,
      "Ġmus": 803,
      "Ġ0": 804,
      "ics": 805,
      "ĠRe": 806,
      "ily": 807,
      "Ġ10": 808,
      "hen": 809,
      "Ġ12": 810,
      "Ġhigh": 811,
      "iver": 812,
      "Ġcall": 813,
      "Ġbeing": 814,
      "Ġthere": 815,
      "any": 816,
      "Ġpubl": 817,
      "aj": 818,
      "ĠBrit": 819,
      "io": 820,
      "ĠThis": 821,
      "Ġent": 822,
      "owever": 823,
      "Ġsur": 824,
      "Ġdo": 825,
      "ars": 826,
      "Ġsy": 827,
      "ĠSh": 828,
      "Ġyears": 829,
      "ĠAt": 830,
      "Ġnumber": 831,
      "Ġfound": 832,
      "Ġep": 833,
      "Ġloc": 834,
      "ĠAust": 835,
      "ĠSc": 836,
      "Ġalbum": 837,
      "Ġtra": 838,
      "Ġsever": 839,
      "velop": 840,
      "Ġagainst": 841,
      "ĠJo": 842,
      "ton": 843,
      "Ġno": 844,
      "ek": 845,
      "Ġset": 846,
      "ĠâĢĶ": 847,
      "Ġinv": 848,
      "ife": 849,
      "ince": 850,
      "ised": 851,
      "other": 852,
      "Ġbl": 853,
      "ject": 854,
      "uc": 855,
      "ier": 856,
      "ement": 857,
      "Ġem": 858,
      "ten": 859,
      "ird": 860,
      "Ġ/": 861,
      "Ġboth": 862,
      "ities": 863,
      "Ġpres": 864,
      "Ġincluding": 865,
      "Ġback": 866,
      "Ġseries": 867,
      "ained": 868,
      "ĠZ": 869,
      "ĠAs": 870,
      "ause": 871,
      "Ġthen": 872,
      "Ġbecame": 873,
      "its": 874,
      "ane": 875,
      "ĠEng": 876,
      "irect": 877,
      "Ġwell": 878,
      "pr": 879,
      "yl": 880,
      "ode": 881,
      "ram": 882,
      "ise": 883,
      "Ġknown": 884,
      "urch": 885,
      "Ġtrans": 886,
      "Ġperform": 887,
      "Ġteam": 888,
      "Ġadd": 889,
      "ident": 890,
      "ale": 891,
      "Ġexp": 892,
      "Ġ16": 893,
      "Ġdep": 894,
      "ĠUnited": 895,
      "ures": 896,
      "ann": 897,
      "az": 898,
      "ert": 899,
      "Ġepis": 900,
      "ined": 901,
      "Ġmain": 902,
      "Ġ198": 903,
      "row": 904,
      "ful": 905,
      "Ġpop": 906,
      "Ġrece": 907,
      "ield": 908,
      "Ġ194": 909,
      "Ġmet": 910,
      "though": 911,
      "overn": 912,
      "ower": 913,
      "Ġsing": 914,
      "son": 915,
      "Ġ15": 916,
      "iet": 917,
      "uch": 918,
      "Ġmany": 919,
      "Ġ11": 920,
      "air": 921,
      "ross": 922,
      "Ġcharac": 923,
      "Ġlong": 924,
      "Ġseveral": 925,
      "Ġdesc": 926,
      "ather": 927,
      "ober": 928,
      "Ġrep": 929,
      "Ġcontin": 930,
      "ĠInd": 931,
      "Ġest": 932,
      "Ġ17": 933,
      "Ġdevelop": 934,
      "Ġop": 935,
      "ool": 936,
      "Ġmill": 937,
      "up": 938,
      "ivers": 939,
      "Ġgo": 940,
      "ute": 941,
      "Ġsm": 942,
      "ĠAustral": 943,
      "ern": 944,
      "elf": 945,
      "Ġorig": 946,
      "ĠAmerican": 947,
      "led": 948,
      "Ġcity": 949,
      "Ġbegan": 950,
      "ative": 951,
      "ared": 952,
      "Ġshow": 953,
      "Ġstud": 954,
      "Ġmin": 955,
      "au": 956,
      "Ġcre": 957,
      "une": 958,
      "emb": 959,
      "der": 960,
      "roup": 961,
      "Ġalong": 962,
      "ah": 963,
      "ĠWar": 964,
      "ven": 965,
      "ĠGer": 966,
      "ĠBritish": 967,
      "Ġpol": 968,
      "Ġhead": 969,
      "Ġcomple": 970,
      "apt": 971,
      "Ġcentury": 972,
      "ued": 973,
      "Ġdid": 974,
      "Ġlead": 975,
      "erm": 976,
      "Ġsign": 977,
      "Ġ197": 978,
      "ĠMay": 979,
      "ired": 980,
      "Ġmil": 981,
      "Ġdirect": 982,
      "ĠShe": 983,
      "Ġship": 984,
      "til": 985,
      "Ġart": 986,
      "ually": 987,
      "Ġcould": 988,
      "Ġ196": 989,
      "ized": 990,
      "Ġext": 991,
      "Ġob": 992,
      "Ġdown": 993,
      "iam": 994,
      "Ġearly": 995,
      "ley": 996,
      "Ġhist": 997,
      "view": 998,
      "Ġnear": 999,
      "Ġcar": 1000,
      "ĠJohn": 1001,
      "Ġbel": 1002,
      "Ġdif": 1003,
      "Ġwar": 1004,
      "Ġoper": 1005,
      "Ġinf": 1006,
      "ient": 1007,
      "Ġbro": 1008,
      "Ġthese": 1009,
      "Ġmat": 1010,
      "els": 1011,
      "Ġcalled": 1012,
      "oot": 1013,
      "Ġair": 1014,
      "Ġimp": 1015,
      "Ġmay": 1016,
      "Ġsaid": 1017,
      "aking": 1018,
      "Ġrun": 1019,
      "Ġcrit": 1020,
      "Ġkm": 1021,
      "ople": 1022,
      "ull": 1023,
      "ĠUS": 1024,
      "ruct": 1025,
      "ccess": 1026,
      "Ġfeat": 1027,
      "Ġepisode": 1028,
      "Ġdesign": 1029,
      "itt": 1030,
      "ured": 1031,
      "Ġland": 1032,
      "Ġinst": 1033,
      "Ġresp": 1034,
      "Ġdisc": 1035,
      "ĠBr": 1036,
      "ments": 1037,
      "ĠCon": 1038,
      "imes": 1039,
      "Ġdist": 1040,
      "ĠIs": 1041,
      "Ġuntil": 1042,
      "Ġreturn": 1043,
      "gest": 1044,
      "Ġdescrib": 1045,
      "yp": 1046,
      "ists": 1047,
      "Ġins": 1048,
      "Ġstart": 1049,
      "Ġattack": 1050,
      "ĠSp": 1051,
      "xt": 1052,
      "ajor": 1053,
      "Ġprev": 1054,
      "ided": 1055,
      "oss": 1056,
      "Ġany": 1057,
      "Ġfin": 1058,
      "ĠAug": 1059,
      "ĠAugust": 1060,
      "ĠCl": 1061,
      "ink": 1062,
      "Ġarea": 1063,
      "amed": 1064,
      "erson": 1065,
      "ains": 1066,
      "ĠGerman": 1067,
      "ĠBl": 1068,
      "ially": 1069,
      "my": 1070,
      "ĠSept": 1071,
      "erv": 1072,
      "Ġprov": 1073,
      "enn": 1074,
      "ible": 1075,
      "ism": 1076,
      "Ġthough": 1077,
      "Ġgener": 1078,
      "ĠSeptember": 1079,
      "Ġconst": 1080,
      "Ġpass": 1081,
      "Ġ13": 1082,
      "ĠWh": 1083,
      "Ġgovern": 1084,
      "ĠCol": 1085,
      "Ġnorth": 1086,
      "ty": 1087,
      "Ġoffic": 1088,
      "ange": 1089,
      "osed": 1090,
      "ĠCar": 1091,
      "Ġsame": 1092,
      "Ġown": 1093,
      "Ġaround": 1094,
      "Ġgroup": 1095,
      "ove": 1096,
      "Ġopen": 1097,
      "Ġbecause": 1098,
      "Ġsupport": 1099,
      "cept": 1100,
      "ĠNorth": 1101,
      "Ġreleased": 1102,
      "Ġmillion": 1103,
      "ĠThey": 1104,
      "ets": 1105,
      "Ġeff": 1106,
      "Ġuse": 1107,
      "Ġlike": 1108,
      "ium": 1109,
      "ĠComm": 1110,
      "Ġsix": 1111,
      "Ġsmall": 1112,
      "Ġocc": 1113,
      "ash": 1114,
      "Ġsuccess": 1115,
      "ĠAfter": 1116,
      "Ġfinal": 1117,
      "Ġcount": 1118,
      "chool": 1119,
      "Ġadv": 1120,
      "Ã©": 1121,
      "Ġbatt": 1122,
      "ĠMan": 1123,
      "Ġappear": 1124,
      "Ġmusic": 1125,
      "aced": 1126,
      "Ġgu": 1127,
      "ĠJu": 1128,
      "Ġsim": 1129,
      "Ġpeople": 1130,
      "ues": 1131,
      "stem": 1132,
      "ĠPl": 1133,
      "Ġfam": 1134,
      "rist": 1135,
      "Ġfollowing": 1136,
      "wards": 1137,
      "ivision": 1138,
      "Ġconc": 1139,
      "Ġdam": 1140,
      "Ġbr": 1141,
      "ouse": 1142,
      "ĠWorld": 1143,
      "Ġmod": 1144,
      "Ġwin": 1145,
      "Ġph": 1146,
      "uth": 1147,
      "ina": 1148,
      "ke": 1149,
      "und": 1150,
      "ilt": 1151,
      "ians": 1152,
      "Ġconsid": 1153,
      "Ġlarge": 1154,
      "Ġeach": 1155,
      "Ġ195": 1156,
      "ĠJune": 1157,
      "eb": 1158,
      "oman": 1159,
      "Ġresult": 1160,
      "ck": 1161,
      "ology": 1162,
      "ution": 1163,
      "ole": 1164,
      "Ġed": 1165,
      "ats": 1166,
      "ropical": 1167,
      "Ġele": 1168,
      "ives": 1169,
      "Ġann": 1170,
      "Ġ191": 1171,
      "Ġfive": 1172,
      "Ġ%": 1173,
      "Ġreport": 1174,
      "Ġpoint": 1175,
      "Ġcontro": 1176,
      "Ġcharacter": 1177,
      "ĠSouth": 1178,
      "ged": 1179,
      "Ġlife": 1180,
      "ĠHowever": 1181,
      "Ġsouth": 1182,
      "Ġstr": 1183,
      "Ġvar": 1184,
      "ĠAll": 1185,
      "raph": 1186,
      "ĠAd": 1187,
      "Ġ14": 1188,
      "ĠJan": 1189,
      "ĠDe": 1190,
      "ery": 1191,
      "Ġgun": 1192,
      "ording": 1193,
      "ales": 1194,
      "Ġever": 1195,
      "ended": 1196,
      "ony": 1197,
      "Ġ193": 1198,
      "ately": 1199,
      "Ġsince": 1200,
      "Ġprom": 1201,
      "ural": 1202,
      "ax": 1203,
      "Ġgr": 1204,
      "ĠOct": 1205,
      "med": 1206,
      "ble": 1207,
      "ically": 1208,
      "ont": 1209,
      "avy": 1210,
      "ĠStates": 1211,
      "ox": 1212,
      "aving": 1213,
      "ling": 1214,
      "Ġweek": 1215,
      "ored": 1216,
      "uary": 1217,
      "Ġstate": 1218,
      "ĠPro": 1219,
      "ĠQ": 1220,
      "ĠGu": 1221,
      "Ġ$": 1222,
      "Ġmajor": 1223,
      "ĠMe": 1224,
      "Ġtook": 1225,
      "ĠOctober": 1226,
      "ified": 1227,
      "ting": 1228,
      "ĠNov": 1229,
      "ection": 1230,
      "ected": 1231,
      "Ġwill": 1232,
      "empt": 1233,
      "ĠFran": 1234,
      "iving": 1235,
      "ĠII": 1236,
      "Ġreceived": 1237,
      "lish": 1238,
      "ball": 1239,
      "Ġpartic": 1240,
      "Ġpublic": 1241,
      "ility": 1242,
      "ĠJuly": 1243,
      "ys": 1244,
      "raft": 1245,
      "Ġclass": 1246,
      "ae": 1247,
      "Ġrest": 1248,
      "ission": 1249,
      "Ġcare": 1250,
      "ague": 1251,
      "ĠEu": 1252,
      "Ġtit": 1253,
      "ĠBe": 1254,
      "ĠFor": 1255,
      "Ġplayed": 1256,
      "Ġline": 1257,
      "Ġhel": 1258,
      "by": 1259,
      "Ġwhat": 1260,
      "Ġbook": 1261,
      "Ġdet": 1262,
      "ĠDec": 1263,
      "ional": 1264,
      "Ġsystem": 1265,
      "ple": 1266,
      "Ġname": 1267,
      "ops": 1268,
      "ants": 1269,
      "Ġlast": 1270,
      "Ġnow": 1271,
      "Ġ25": 1272,
      "Ġprot": 1273,
      "Ġport": 1274,
      "Ġbuild": 1275,
      "ĠJanuary": 1276,
      "Ġ]": 1277,
      "Ġincre": 1278,
      "aim": 1279,
      "esp": 1280,
      "omet": 1281,
      "Ġstorm": 1282,
      "ĠCan": 1283,
      "Ġserv": 1284,
      "Ġref": 1285,
      "ively": 1286,
      "Ġ[": 1287,
      "hel": 1288,
      "Ġ30": 1289,
      "Ġlate": 1290,
      "Ġincluded": 1291,
      "Ġconf": 1292,
      "Ġdue": 1293,
      "ages": 1294,
      "Ġmar": 1295,
      "ĠChrist": 1296,
      "ĠHer": 1297,
      "Ġtri": 1298,
      "Ġdescribed": 1299,
      "ret": 1300,
      "dom": 1301,
      "aur": 1302,
      "Ġwon": 1303,
      "ĠYork": 1304,
      "anc": 1305,
      "ĠPh": 1306,
      "ham": 1307,
      "Ġjust": 1308,
      "Ġmuch": 1309,
      "..": 1310,
      "app": 1311,
      "Ġsingle": 1312,
      "apan": 1313,
      "pril": 1314,
      "sion": 1315,
      "Ġgovernment": 1316,
      "gin": 1317,
      "Ġallow": 1318,
      "ner": 1319,
      "ĠApril": 1320,
      "rote": 1321,
      "ody": 1322,
      "Ġsl": 1323,
      "iod": 1324,
      "ĠKing": 1325,
      "ideo": 1326,
      "Ġworld": 1327,
      "get": 1328,
      "Ġdeath": 1329,
      "oad": 1330,
      "Ġappro": 1331,
      "Ġattempt": 1332,
      "ital": 1333,
      "ĠJapan": 1334,
      "ĠMc": 1335,
      "Ġcommand": 1336,
      "ĠNovember": 1337,
      "Ġkill": 1338,
      "Ġanother": 1339,
      "itions": 1340,
      "Ġleft": 1341,
      "Ġcamp": 1342,
      "Ġmen": 1343,
      "ently": 1344,
      "Ġalthough": 1345,
      "ai": 1346,
      "Ġwithin": 1347,
      "Ġshort": 1348,
      "Ġposs": 1349,
      "ger": 1350,
      "Ġold": 1351,
      "orp": 1352,
      "Ġnamed": 1353,
      "ech": 1354,
      "ris": 1355,
      "Ġwrote": 1356,
      "ene": 1357,
      "Ġeven": 1358,
      "Ġbuilt": 1359,
      "ched": 1360,
      "Ġ...": 1361,
      "urther": 1362,
      "Ġorgan": 1363,
      "rand": 1364,
      "Ġturn": 1365,
      "Ġtop": 1366,
      "omin": 1367,
      "ption": 1368,
      "ract": 1369,
      "Ġbased": 1370,
      "ĠPar": 1371,
      "idge": 1372,
      "Ġtrack": 1373,
      "ĠMus": 1374,
      "ays": 1375,
      "Ġplace": 1376,
      "ĠEurop": 1377,
      "ĠMarch": 1378,
      "itary": 1379,
      "ĠBatt": 1380,
      "Ġprog": 1381,
      "Ġchild": 1382,
      "rench": 1383,
      "Ġpower": 1384,
      "Ġthird": 1385,
      "ĠDecember": 1386,
      "Ġprevious": 1387,
      "ness": 1388,
      "Ġevent": 1389,
      "Ġpar": 1390,
      "Ġstar": 1391,
      "Ġspecies": 1392,
      "ulation": 1393,
      "Ġif": 1394,
      "Ġcap": 1395,
      "Ġestab": 1396,
      "Ġvis": 1397,
      "Ġdiffer": 1398,
      "ĠNational": 1399,
      "ards": 1400,
      "ipp": 1401,
      "Ġschool": 1402,
      "ached": 1403,
      "Ġbelie": 1404,
      "Ġvery": 1405,
      "Ġbre": 1406,
      "ung": 1407,
      "Ġperson": 1408,
      "Ġhome": 1409,
      "ilar": 1410,
      "ĠGe": 1411,
      "Ġdr": 1412,
      "osp": 1413,
      "Ġexpl": 1414,
      "Ġperiod": 1415,
      "ler": 1416,
      "Ġwater": 1417,
      "ances": 1418,
      "Ġlist": 1419,
      "Ġrequ": 1420,
      "Ġgames": 1421,
      "Ġhal": 1422,
      "ms": 1423,
      "Ġtem": 1424,
      "ves": 1425,
      "amb": 1426,
      "Ġhand": 1427,
      "Ġreview": 1428,
      "iversity": 1429,
      "ĠRiver": 1430,
      "Ġ192": 1431,
      "que": 1432,
      "Ġeng": 1433,
      "oint": 1434,
      "eder": 1435,
      "ĠFrench": 1436,
      "Ġbest": 1437,
      "Ġsent": 1438,
      "ĠCity": 1439,
      "aged": 1440,
      "Ġrepl": 1441,
      "Ġthose": 1442,
      "side": 1443,
      "iven": 1444,
      "Ġhum": 1445,
      "ides": 1446,
      "Ġwind": 1447,
      "Ġ100": 1448,
      "Ġmonth": 1449,
      "ese": 1450,
      "ense": 1451,
      "oci": 1452,
      "Ġmed": 1453,
      "ĠEurope": 1454,
      "Ġdest": 1455,
      "ruction": 1456,
      "hest": 1457,
      "ature": 1458,
      "Ġled": 1459,
      "Ġcour": 1460,
      "elt": 1461,
      "Ġbo": 1462,
      "Ġ2010": 1463,
      "ne": 1464,
      "Ġgreat": 1465,
      "Ġcapt": 1466,
      "ences": 1467,
      "aken": 1468,
      "let": 1469,
      "Ġfamily": 1470,
      "aster": 1471,
      "ĠEngland": 1472,
      "ience": 1473,
      "ĠÂ": 1474,
      "Ġbas": 1475,
      "Ġmake": 1476,
      "mp": 1477,
      "Ġvideo": 1478,
      "Ġoriginal": 1479,
      "Ġopp": 1480,
      "ĠAnd": 1481,
      "Ġnext": 1482,
      "Ġcame": 1483,
      "Ġ2008": 1484,
      "inc": 1485,
      "Ġdem": 1486,
      "akes": 1487,
      "Ġtyp": 1488,
      "urric": 1489,
      "ĠHis": 1490,
      "ention": 1491,
      "Ġstill": 1492,
      "Ġterm": 1493,
      "Ġside": 1494,
      "Ġmark": 1495,
      "Ġmoved": 1496,
      "Ġrole": 1497,
      "Ġleg": 1498,
      "Ġcontinued": 1499,
      "ented": 1500,
      "Ġstory": 1501,
      "alk": 1502,
      "Ġfew": 1503,
      "ĠComp": 1504,
      "Ġlocal": 1505,
      "Ġway": 1506,
      "ĠFl": 1507,
      "Ġ2009": 1508,
      "oon": 1509,
      "Ġsold": 1510,
      "Ġcaus": 1511,
      "Ġwest": 1512,
      "Ġhistory": 1513,
      "Ġmid": 1514,
      "ott": 1515,
      "ĠDivision": 1516,
      "gy": 1517,
      "atter": 1518,
      "ior": 1519,
      "Ġview": 1520,
      "line": 1521,
      "bs": 1522,
      "Ġheld": 1523,
      "rew": 1524,
      "uted": 1525,
      "ĠNo": 1526,
      "ĠBro": 1527,
      "Ġforces": 1528,
      "aining": 1529,
      "ival": 1530,
      "embers": 1531,
      "Ġsug": 1532,
      "Ġauth": 1533,
      "Ġformer": 1534,
      "Ġiss": 1535,
      "Ġaddition": 1536,
      "read": 1537,
      "ĠTe": 1538,
      "Ġroad": 1539,
      "uss": 1540,
      "ĠSte": 1541,
      "sh": 1542,
      "riend": 1543,
      "lev": 1544,
      "eng": 1545,
      "lu": 1546,
      "Ġant": 1547,
      "Ġcover": 1548,
      "Ġoften": 1549,
      "Ġeast": 1550,
      "astern": 1551,
      "ograph": 1552,
      "Ġconsidered": 1553,
      "Ġfurther": 1554,
      "ĠOr": 1555,
      "ĠChurch": 1556,
      "Ġcareer": 1557,
      "Ġeffect": 1558,
      "arn": 1559,
      "Ġstand": 1560,
      "ining": 1561,
      "Ġtown": 1562,
      "Ġclaim": 1563,
      "Ġright": 1564,
      "ront": 1565,
      "Ġinit": 1566,
      "Ġdeb": 1567,
      "ampions": 1568,
      "ches": 1569,
      "eter": 1570,
      "Ġtot": 1571,
      "Ġ21": 1572,
      "Ġ2007": 1573,
      "Ġposition": 1574,
      "self": 1575,
      "ories": 1576,
      "ĠEd": 1577,
      "Ġexper": 1578,
      "Ġdel": 1579,
      "ĠWill": 1580,
      "Ġarch": 1581,
      "Ġnort": 1582,
      "ĠBy": 1583,
      "Ġmilitary": 1584,
      "Ġmatch": 1585,
      "par": 1586,
      "enc": 1587,
      "Ġdra": 1588,
      "ĠChar": 1589,
      "Ġhalf": 1590,
      "Ġtropical": 1591,
      "ternational": 1592,
      "Ġsimilar": 1593,
      "Ġhelp": 1594,
      "Ġsuggest": 1595,
      "ead": 1596,
      "roy": 1597,
      "Ġstrong": 1598,
      "Ġ23": 1599,
      "Ġdefe": 1600,
      "ĠPr": 1601,
      "Ġfire": 1602,
      "Ġconv": 1603,
      "ĠWe": 1604,
      "Ġband": 1605,
      "ĠAm": 1606,
      "Ġ24": 1607,
      "ĠState": 1608,
      "ĠThere": 1609,
      "Ġimport": 1610,
      "Ġplayer": 1611,
      "ĠCount": 1612,
      "ister": 1613,
      "Ġrefer": 1614,
      "Ġwithout": 1615,
      "Ġcur": 1616,
      "Ġreal": 1617,
      "Ġpolit": 1618,
      "alion": 1619,
      "Ġdays": 1620,
      "Ġtrad": 1621,
      "urricane": 1622,
      "Ġplan": 1623,
      "Ġcommun": 1624,
      "estern": 1625,
      "Ġmembers": 1626,
      "ĠDuring": 1627,
      "Ġtake": 1628,
      "Ġ2011": 1629,
      "Ġspe": 1630,
      "ebru": 1631,
      "Ġtw": 1632,
      "Ġmy": 1633,
      "ried": 1634,
      "Ġcompany": 1635,
      "Ġclub": 1636,
      "iment": 1637,
      "Ġcommon": 1638,
      "Ġav": 1639,
      "Ġamong": 1640,
      "ĠGener": 1641,
      "Ġlevel": 1642,
      "ensive": 1643,
      "Ġdifferent": 1644,
      "ones": 1645,
      "Ġ22": 1646,
      "Ġyou": 1647,
      "Ġevery": 1648,
      "eal": 1649,
      "Ġpost": 1650,
      "Ġrecorded": 1651,
      "Ġprop": 1652,
      "ots": 1653,
      "Ġel": 1654,
      "itar": 1655,
      "Ġhowever": 1656,
      "ĠFebru": 1657,
      "ĠFebruary": 1658,
      "Ġelect": 1659,
      "Ġbeh": 1660,
      "Ġinvol": 1661,
      "augh": 1662,
      "Ġfore": 1663,
      "iter": 1664,
      "ĠWhen": 1665,
      "Ġrepres": 1666,
      "ĠAb": 1667,
      "Ġ2006": 1668,
      "Ġ2012": 1669,
      "ĠAustralian": 1670,
      "On": 1671,
      "Ġarr": 1672,
      "yn": 1673,
      "Ġpublished": 1674,
      "ĠPort": 1675,
      "Ġlow": 1676,
      "Ġ26": 1677,
      "ize": 1678,
      "ression": 1679,
      "reen": 1680,
      "ĠAf": 1681,
      "yle": 1682,
      "hern": 1683,
      "ccording": 1684,
      "rodu": 1685,
      "ĠRec": 1686,
      "ĠEnglish": 1687,
      "Ġfind": 1688,
      "Ġships": 1689,
      "Ġorder": 1690,
      "lear": 1691,
      "ĠOne": 1692,
      "Ġwritten": 1693,
      "ering": 1694,
      "ittle": 1695,
      "outher": 1696,
      "ĠX": 1697,
      "Ġtro": 1698,
      "atic": 1699,
      "Ġmag": 1700,
      "ĠPer": 1701,
      "Ġvict": 1702,
      "Ġtotal": 1703,
      "be": 1704,
      "ices": 1705,
      "ploy": 1706,
      "Ġfre": 1707,
      "Ġpat": 1708,
      "Ġrelease": 1709,
      "Ġorigin": 1710,
      "outhern": 1711,
      "Ġcr": 1712,
      "Ġfield": 1713,
      "Ġparticular": 1714,
      "ĠEar": 1715,
      "Ġsongs": 1716,
      "isc": 1717,
      "Ġtitle": 1718,
      "Ġbecome": 1719,
      "Ġfoot": 1720,
      "Ġcompet": 1721,
      "Ġer": 1722,
      "ĠAustralia": 1723,
      "Ġreported": 1724,
      "Ġcontrol": 1725,
      "Ġlost": 1726,
      "rick": 1727,
      "ush": 1728,
      "Ġprof": 1729,
      "Ġord": 1730,
      "Ġproject": 1731,
      "reet": 1732,
      "Ġcomb": 1733,
      "Ġtimes": 1734,
      "Ġhaving": 1735,
      "ĠAir": 1736,
      "aces": 1737,
      "sequ": 1738,
      "Ġsurv": 1739,
      "Ġft": 1740,
      "Ġgave": 1741,
      "ĠPark": 1742,
      "ĠAng": 1743,
      "ĠCanad": 1744,
      "Ġter": 1745,
      "aying": 1746,
      "Ġproduced": 1747,
      "Ġstat": 1748,
      "Ġversion": 1749,
      "Ġsk": 1750,
      "Ġcy": 1751,
      "ĠTr": 1752,
      "urs": 1753,
      "ĠGeneral": 1754,
      "esc": 1755,
      "ampionship": 1756,
      "ĠCent": 1757,
      "ĠMich": 1758,
      "rest": 1759,
      "ĠLeague": 1760,
      "Ġ!": 1761,
      "Ġequ": 1762,
      "rent": 1763,
      "sp": 1764,
      "Ġlight": 1765,
      "Ġproduction": 1766,
      "iety": 1767,
      "ĠAss": 1768,
      "Ġ28": 1769,
      "oung": 1770,
      "Ġsignific": 1771,
      "ĠSu": 1772,
      "Ġless": 1773,
      "Ġchang": 1774,
      "ĠUniversity": 1775,
      "Ġauthor": 1776,
      "ĠBar": 1777,
      "iron": 1778,
      "ĠWest": 1779,
      "ream": 1780,
      "ĠHar": 1781,
      "ably": 1782,
      "ours": 1783,
      "ailed": 1784,
      "levision": 1785,
      "ĠMin": 1786,
      "Ġhistor": 1787,
      "ges": 1788,
      "Ġjo": 1789,
      "ĠEl": 1790,
      "Ġnever": 1791,
      "Ġinflu": 1792,
      "ille": 1793,
      "Ġcountry": 1794,
      "ring": 1795,
      "quad": 1796,
      "ald": 1797,
      "Ã¡": 1798,
      "Ġgiven": 1799,
      "Ġarm": 1800,
      "ĠReg": 1801,
      "Ġaff": 1802,
      "Ġsite": 1803,
      "Ġmaking": 1804,
      "Ġforce": 1805,
      "Ġ&": 1806,
      "Ġwant": 1807,
      "used": 1808,
      "Ġinclude": 1809,
      "Ġbar": 1810,
      "ĠRoman": 1811,
      "Ġreturned": 1812,
      "ĠGeor": 1813,
      "echn": 1814,
      "Ġpopular": 1815,
      "aul": 1816,
      "work": 1817,
      "Ġsol": 1818,
      "Ġ27": 1819,
      "Ġground": 1820,
      "ĠAfric": 1821,
      "na": 1822,
      "ration": 1823,
      "ither": 1824,
      "ĠThese": 1825,
      "Ġpress": 1826,
      "Ġeight": 1827,
      "vers": 1828,
      "Ġobs": 1829,
      "oard": 1830,
      "Ġsit": 1831,
      "Ġ50": 1832,
      "Ġ2013": 1833,
      "Ġdestroy": 1834,
      "ades": 1835,
      "ivil": 1836,
      "Ġisland": 1837,
      "antry": 1838,
      "Ġcritic": 1839,
      "ator": 1840,
      "Ġnight": 1841,
      "Ġstated": 1842,
      "ĠRoad": 1843,
      "ization": 1844,
      "Ġacross": 1845,
      "ination": 1846,
      "ask": 1847,
      "Ġstruct": 1848,
      "ĠRich": 1849,
      "me": 1850,
      "Ġreached": 1851,
      "ĠMiss": 1852,
      "Ġchurch": 1853,
      "Ġfar": 1854,
      "Ġdeveloped": 1855,
      "Ġseen": 1856,
      "ffic": 1857,
      "aun": 1858,
      "fic": 1859,
      "ford": 1860,
      "ape": 1861,
      "ĠAmerica": 1862,
      "Ġpopulation": 1863,
      "Ġcult": 1864,
      "aff": 1865,
      "Ġlim": 1866,
      "ising": 1867,
      "Ġpresent": 1868,
      "Ġmiles": 1869,
      "ĠJapanese": 1870,
      "Ġprogram": 1871,
      "Ġannoun": 1872,
      "ĠWilliam": 1873,
      "reek": 1874,
      "ius": 1875,
      "ĠSong": 1876,
      "Ġfact": 1877,
      "omb": 1878,
      "Ġcross": 1879,
      "ument": 1880,
      "Ġsignificant": 1881,
      "Ġshould": 1882,
      "ison": 1883,
      "Ġestabl": 1884,
      "oll": 1885,
      "Ġ29": 1886,
      "Ġearl": 1887,
      "Ġ190": 1888,
      "ĠWith": 1889,
      "Ġusing": 1890,
      "oyal": 1891,
      "Ġchildren": 1892,
      "cess": 1893,
      "nt": 1894,
      "Ġread": 1895,
      "omen": 1896,
      "Ġaway": 1897,
      "iness": 1898,
      "Ġnov": 1899,
      "ground": 1900,
      "ĠLond": 1901,
      "Ġfriend": 1902,
      "Ġrad": 1903,
      "Ġguns": 1904,
      "aign": 1905,
      "ological": 1906,
      "reg": 1907,
      "Ġdiv": 1908,
      "Ġhimself": 1909,
      "Ġhow": 1910,
      "ĠLes": 1911,
      "Ġmanag": 1912,
      "ĠCounty": 1913,
      "craft": 1914,
      "Ġpit": 1915,
      "Ġdevelopment": 1916,
      "Ġestablished": 1917,
      "ĠLondon": 1918,
      "alth": 1919,
      "imately": 1920,
      "ĠJack": 1921,
      "Ġmodern": 1922,
      "Ġbody": 1923,
      "Ġbattle": 1924,
      "Ġmm": 1925,
      "Ġformed": 1926,
      "Ġthought": 1927,
      "eared": 1928,
      "Ġpra": 1929,
      "Ġsound": 1930,
      "Ġperformance": 1931,
      "igade": 1932,
      "isted": 1933,
      "ope": 1934,
      "Ġcast": 1935,
      "Ġhig": 1936,
      "Ġgen": 1937,
      "Ġthroughout": 1938,
      "iers": 1939,
      "Ġwent": 1940,
      "Ġfelt": 1941,
      "arch": 1942,
      "Ġpain": 1943,
      "ĠMount": 1944,
      "Ġareas": 1945,
      "most": 1946,
      "Ġcat": 1947,
      "rie": 1948,
      "Ġkilled": 1949,
      "ero": 1950,
      "Ġwat": 1951,
      "Ġtour": 1952,
      "Ġlaw": 1953,
      "utes": 1954,
      "Ġprim": 1955,
      "Ġsomet": 1956,
      "Ġfight": 1957,
      "Ġgood": 1958,
      "Ġsuccessful": 1959,
      "ĠSim": 1960,
      "Ġintrodu": 1961,
      "ylan": 1962,
      "iec": 1963,
      "Ġdied": 1964,
      "Ġgl": 1965,
      "ements": 1966,
      "Ġseven": 1967,
      "Ġnoted": 1968,
      "ords": 1969,
      "Ġcou": 1970,
      "acy": 1971,
      "ript": 1972,
      "ĠAlthough": 1973,
      "ĠAccording": 1974,
      "ĠHigh": 1975,
      "ĠPol": 1976,
      "ĠDav": 1977,
      "Ġche": 1978,
      "Ġrange": 1979,
      "ublic": 1980,
      "field": 1981,
      "itive": 1982,
      "ĠScient": 1983,
      "Ġdiscover": 1984,
      "Ġfull": 1985,
      "Ġtoo": 1986,
      "Ġste": 1987,
      "ĠBlack": 1988,
      "Ġimportant": 1989,
      "af": 1990,
      "Ġsoc": 1991,
      "Ġmount": 1992,
      "irc": 1993,
      "Ġadm": 1994,
      "Ġlocated": 1995,
      "Ġten": 1996,
      "Ġfront": 1997,
      "ĠNe": 1998,
      "ĠArmy": 1999,
      "Ġblack": 2000,
      "Ġstarted": 2001,
      "Ġput": 2002,
      "ĠCal": 2003,
      "Ġdecl": 2004,
      "Ġbuilding": 2005,
      "ĠOld": 2006,
      "ief": 2007,
      "Ġneed": 2008,
      "Ġchart": 2009,
      "Ġide": 2010,
      "Ġhuman": 2011,
      "ico": 2012,
      "Ġactiv": 2013,
      "Ġperformed": 2014,
      "Ġvarious": 2015,
      "Ġ31": 2016,
      "epend": 2017,
      "ĠCompany": 2018,
      "eth": 2019,
      "ĠIm": 2020,
      "osaur": 2021,
      "Ġremained": 2022,
      "Ġwriting": 2023,
      "ĠPhil": 2024,
      "Ġcas": 2025,
      "Ġlook": 2026,
      "ĠGl": 2027,
      "Ġtelevision": 2028,
      "Ġfeet": 2029,
      "fall": 2030,
      "Ġsee": 2031,
      "Ġtroops": 2032,
      "con": 2033,
      "ways": 2034,
      "Ġofficial": 2035,
      "reland": 2036,
      "Ġfem": 2037,
      "Ġfather": 2038,
      "Ġcaused": 2039,
      "com": 2040,
      "itted": 2041,
      "Ġfun": 2042,
      "Ġnational": 2043,
      "Ġpoem": 2044,
      "Ġwid": 2045,
      "Ġwhite": 2046,
      "ogn": 2047,
      "Ġhouse": 2048,
      "ries": 2049,
      "Äģ": 2050,
      "Ġtechn": 2051,
      "Ġheavy": 2052,
      "Ġinterest": 2053,
      "idence": 2054,
      "Ġconstruction": 2055,
      "Ġage": 2056,
      "Ġred": 2057,
      "Ġsum": 2058,
      "ĠEv": 2059,
      "ara": 2060,
      "Ġget": 2061,
      "ĠDylan": 2062,
      "iting": 2063,
      "Ġplayers": 2064,
      "uck": 2065,
      "gr": 2066,
      "Ġstri": 2067,
      "Ġstyle": 2068,
      "ump": 2069,
      "Ġ2005": 2070,
      "ael": 2071,
      "ĠSec": 2072,
      "ĠIreland": 2073,
      "Ġentire": 2074,
      "Ġsw": 2075,
      "Ġke": 2076,
      "idd": 2077,
      "ino": 2078,
      "Ġevents": 2079,
      "Ġdoes": 2080,
      "Ġsett": 2081,
      "ĠEx": 2082,
      "ĠIsland": 2083,
      "ĠPal": 2084,
      "ourn": 2085,
      "Ġmix": 2086,
      "Ġrev": 2087,
      "Ġbegin": 2088,
      "ĠOl": 2089,
      "Ġvill": 2090,
      "Ġable": 2091,
      "Ġrelig": 2092,
      "quadron": 2093,
      "ĠHist": 2094,
      "ĠJames": 2095,
      "ressed": 2096,
      "Ġcoast": 2097,
      "Ġserved": 2098,
      "Ġpeak": 2099,
      "ĠHa": 2100,
      "asing": 2101,
      "Ġcampaign": 2102,
      "Ġfav": 2103,
      "ĠKe": 2104,
      "Ġpolitical": 2105,
      "Ġlik": 2106,
      "enced": 2107,
      "Ġ40": 2108,
      "Ġregion": 2109,
      "lected": 2110,
      "Ġcreated": 2111,
      "Ġtre": 2112,
      "ened": 2113,
      "mar": 2114,
      "leet": 2115,
      "Ġonce": 2116,
      "Ġgod": 2117,
      "ids": 2118,
      "duct": 2119,
      "Ġfig": 2120,
      "enth": 2121,
      "Ġfollowed": 2122,
      "ĠBattalion": 2123,
      "antic": 2124,
      "Ġ189": 2125,
      "Ġothers": 2126,
      "Ġpromot": 2127,
      "Ġpri": 2128,
      "ĠMon": 2129,
      "Ġagre": 2130,
      "ĠYou": 2131,
      "Ġworks": 2132,
      "less": 2133,
      "ÃŃ": 2134,
      "Ġson": 2135,
      "ster": 2136,
      "ĠRober": 2137,
      "abor": 2138,
      "ĠâĢĻ": 2139,
      "Ġroute": 2140,
      "Ġestim": 2141,
      "Ġcompleted": 2142,
      "ficult": 2143,
      "por": 2144,
      "Ġcond": 2145,
      "elling": 2146,
      "ĠAtl": 2147,
      "ĠCo": 2148,
      "Ġannounced": 2149,
      "here": 2150,
      "ĠCro": 2151,
      "ĠCare": 2152,
      "ĠBut": 2153,
      "Ġ2004": 2154,
      "Ġbecom": 2155,
      "day": 2156,
      "Ġrank": 2157,
      "Ġleast": 2158,
      "Ġmeet": 2159,
      "Ġdifficult": 2160,
      "Ġcoun": 2161,
      "Ġhold": 2162,
      "Ġadded": 2163,
      "Ġball": 2164,
      "ĠMag": 2165,
      "ivid": 2166,
      "rab": 2167,
      "Ġoriginally": 2168,
      "Ġval": 2169,
      "rought": 2170,
      "ample": 2171,
      "ique": 2172,
      "ana": 2173,
      "ĠSw": 2174,
      "ĠSy": 2175,
      "ĠFeder": 2176,
      "play": 2177,
      "ought": 2178,
      "rict": 2179,
      "Ġrelations": 2180,
      "Ġcharacters": 2181,
      "Ġoccur": 2182,
      "Ġfac": 2183,
      "Ġbus": 2184,
      "Ġappeared": 2185,
      "Ġrock": 2186,
      "Ġmonths": 2187,
      "Ġcert": 2188,
      "Ġspecial": 2189,
      "ĠWhile": 2190,
      "oo": 2191,
      "urb": 2192,
      "br": 2193,
      "ki": 2194,
      "Ġident": 2195,
      "Ġsouthern": 2196,
      "rap": 2197,
      "Ġcolle": 2198,
      "Ġround": 2199,
      "Ġpred": 2200,
      "Ġloss": 2201,
      "ament": 2202,
      "ects": 2203,
      "cher": 2204,
      "Ġbase": 2205,
      "Ġlittle": 2206,
      "odes": 2207,
      "Ġcomment": 2208,
      "Ġassoci": 2209,
      "Ġconn": 2210,
      "Ġprocess": 2211,
      "Ġsuper": 2212,
      "ĠRoyal": 2213,
      "Ġbroad": 2214,
      "Ġmi": 2215,
      "Ġinstead": 2216,
      "Ġdamage": 2217,
      "Ġborn": 2218,
      "emy": 2219,
      "ality": 2220,
      "Ġtradition": 2221,
      "Ġaircraft": 2222,
      "cer": 2223,
      "aly": 2224,
      "ett": 2225,
      "Ġ2015": 2226,
      "ying": 2227,
      "pped": 2228,
      "Ġfeatures": 2229,
      "Ġaud": 2230,
      "orse": 2231,
      "unk": 2232,
      "Ġ2003": 2233,
      "Ġdecided": 2234,
      "ĠKingdom": 2235,
      "Ġbehind": 2236,
      "Ġcycl": 2237,
      "oice": 2238,
      "ray": 2239,
      "Ġlack": 2240,
      "Ġenc": 2241,
      "Ġaccom": 2242,
      "ency": 2243,
      "cil": 2244,
      "Ġeastern": 2245,
      "Ġknow": 2246,
      "Ġservice": 2247,
      "Ġredu": 2248,
      "ĠHam": 2249,
      "ĠDu": 2250,
      "Ġlet": 2251,
      "Ġgrow": 2252,
      "Ġnovel": 2253,
      "ĠAct": 2254,
      "Ġnon": 2255,
      "umb": 2256,
      "Ġvol": 2257,
      "Ġsuff": 2258,
      "igned": 2259,
      "Ġhighway": 2260,
      "Ġaward": 2261,
      "ĠRep": 2262,
      "Ġriver": 2263,
      "Ġ188": 2264,
      "Ġcritics": 2265,
      "heast": 2266,
      "Ġcirc": 2267,
      "ĠSom": 2268,
      "oute": 2269,
      "ming": 2270,
      "Ġsaw": 2271,
      "Ġtaken": 2272,
      "Ġoperations": 2273,
      "Ġfif": 2274,
      "Ġmass": 2275,
      "ĠTown": 2276,
      "Ġrecogn": 2277,
      "ĠMex": 2278,
      "Ġwife": 2279,
      "Ġtowards": 2280,
      "ĠMer": 2281,
      "Ġclose": 2282,
      "angu": 2283,
      "Ġfourth": 2284,
      "ault": 2285,
      "ned": 2286,
      "Ġaver": 2287,
      "Ġaction": 2288,
      "gg": 2289,
      "Ġvoc": 2290,
      "ĠScientology": 2291,
      "Ġeither": 2292,
      "Ġanim": 2293,
      "oph": 2294,
      "ĠChampionship": 2295,
      "off": 2296,
      "ĠMor": 2297,
      "ĠMad": 2298,
      "ĠEast": 2299,
      "ĠStreet": 2300,
      "Ġeventually": 2301,
      "Ġtest": 2302,
      "ata": 2303,
      "ators": 2304,
      "ĠSan": 2305,
      "ecut": 2306,
      "illa": 2307,
      "aching": 2308,
      "istic": 2309,
      "Ġclos": 2310,
      "Ġreb": 2311,
      "Ġrepresent": 2312,
      "Ġhurricane": 2313,
      "urg": 2314,
      "olution": 2315,
      "Ġsepar": 2316,
      "Ġscored": 2317,
      "Ġappoint": 2318,
      "Ġsubsequ": 2319,
      "alt": 2320,
      "Ġlive": 2321,
      "ĠBill": 2322,
      "Ġimpro": 2323,
      "ĠFrance": 2324,
      "cast": 2325,
      "Ġz": 2326,
      "ica": 2327,
      "Ġmother": 2328,
      "Ġfort": 2329,
      "ĠPres": 2330,
      "Ġalmost": 2331,
      "Ġproble": 2332,
      "Ġcoll": 2333,
      "Ġbird": 2334,
      "ĠSer": 2335,
      "ĠBra": 2336,
      "Ġindivid": 2337,
      "Ġprofess": 2338,
      "Ġstage": 2339,
      "iff": 2340,
      "Ġ185": 2341,
      "azine": 2342,
      "Ġnorthern": 2343,
      "Ġstars": 2344,
      "ĠRoute": 2345,
      "Ġcommer": 2346,
      "ude": 2347,
      "Ġyoung": 2348,
      "Ġcut": 2349,
      "Ġmiss": 2350,
      "ĠTo": 2351,
      "Ġsex": 2352,
      "Ġce": 2353,
      "Ġfall": 2354,
      "iber": 2355,
      "Ġwall": 2356,
      "Ġask": 2357,
      "aval": 2358,
      "Ġcentral": 2359,
      "ĠIndian": 2360,
      "Ġfeatured": 2361,
      "Ġcor": 2362,
      "Ġlaun": 2363,
      "aper": 2364,
      "ĠHill": 2365,
      "Ġcrew": 2366,
      "ography": 2367,
      "ores": 2368,
      "Ġdou": 2369,
      "ĠCup": 2370,
      "ceed": 2371,
      "ĠMusic": 2372,
      "Ġhon": 2373,
      "orts": 2374,
      "Ġ35": 2375,
      "Ġunits": 2376,
      "medi": 2377,
      "Ġexample": 2378,
      "iol": 2379,
      "Ġhost": 2380,
      "ota": 2381,
      "ĠGrand": 2382,
      "Ġrul": 2383,
      "Ġplaying": 2384,
      "Ġaccept": 2385,
      "Ġmove": 2386,
      "Ġwomen": 2387,
      "ston": 2388,
      "stit": 2389,
      "ully": 2390,
      "Ġarg": 2391,
      "ollowing": 2392,
      "Ġrespons": 2393,
      "Ġgeneral": 2394,
      "Ġbelieved": 2395,
      "west": 2396,
      "ĠEm": 2397,
      "ending": 2398,
      "Ġgoal": 2399,
      "ĠDavid": 2400,
      "Ġiron": 2401,
      "Ġbrought": 2402,
      "ĠRock": 2403,
      "emor": 2404,
      "chie": 2405,
      "ĠInf": 2406,
      "Ġmot": 2407,
      "lement": 2408,
      "ama": 2409,
      "ĠWales": 2410,
      "Ġking": 2411,
      "Ġ500": 2412,
      "Ġcase": 2413,
      "arter": 2414,
      "Ġtoget": 2415,
      "aves": 2416,
      "ĠMcC": 2417,
      "Ġtogether": 2418,
      "men": 2419,
